<?php

return [
    'title' => 'Държави',
    'name' => 'Име',
    'iso_code' => 'ISO код',
    'create' => 'Създай държава',
    'edit' => 'Редактирай държава',
    'save' => 'Запази',
    'actions' => 'Действия',
    'no_data' => 'Няма въведени държави.',
    'created_successfully' => 'Държавата беше създадена успешно.',
    'updated_successfully' => 'Държавата беше обновена успешно.',
    'deleted_successfully' => 'Държавата беше изтрита успешно.',
    'confirm_delete' => 'Сигурни ли сте, че искате да изтриете тази държава?',
];
